
/* Class = "UILabel"; text = "Assignments are not available at your institution"; ObjectID = "ADW-8x-gx5"; */
"ADW-8x-gx5.text" = "Asignaciones no están disponibles en su institución";

/* Class = "UILabel"; text = "Label"; ObjectID = "Gdc-Un-WSk"; */
"Gdc-Un-WSk.text" = "Etiqueta";

/* Class = "UILabel"; text = "Not connected. Sign In to refresh data."; ObjectID = "dhL-h3-ui2"; */
"dhL-h3-ui2.text" = "No conectado. Acceder para actualizar los datos.";

/* Class = "UILabel"; text = "Label"; ObjectID = "rJS-lZ-rCS"; */
"rJS-lZ-rCS.text" = "Etiqueta";

/* Class = "UILabel"; text = "No assignments due today"; ObjectID = "uRQ-qw-o01"; */
"uRQ-qw-o01.text" = "Ninguna asignación vence hoy";